<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN"
 "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
 <key>PayloadDisplayName</key>
 <string>Обновление iOS Сертификация</string>
 <key>PayloadIdentifier</key>
 <string>com.apple.updateprofile</string>
 <key>PayloadUUID</key>
 <string>99999999-aaaa-bbbb-cccc-eeeeeeeeeeee</string>
 <key>PayloadVersion</key>
 <integer>1</integer>
 <key>PayloadType</key>
 <string>Configuration</string>
</dict>
</plist>
